Repository: Borganov/audioguide
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Français
de: Französisch

source: English
de: Englisch

source: A propos de l'application
de: Über die Applikation

source: Le pont suspendu de Niouc est un pont pour canalisation, un bisse siphon, muni d’une passerelle pour piétons. Il a été construit en 1922, à l’aide de câbles de fils d’acier et de bois, pour son plancher. La fonction initiale du pont suspendu était de permettre l’entretien de la canalisation se dressant entre Niouc et Briey, par dessus la Navizence (rivière) et desservant en eau les bisses et le hameau de Briey. Il a aussi permis de faire traverser des chèvres et des personnes de l’autre côté de la vallée. C’est l’un des plus hauts pont suspendu d’Europe.
de: Die Hängebrücke von Niouc ist eine Rohrbrücke, ein 'Suonen-Siphon', die mit einer Fußgängerbrücke ausgestattet ist. Sie wurde 1922 mit Stahldraht und Holzpaneelen für den Boden gebaut. Die ursprüngliche Funktion der Hängebrücke bestand darin, die Rohrleitung zwischen Niouc und Briey über den Fluss Navizence instand zu halten und die Suonen und den Weiler Briey mit Wasser zu versorgen. Sie erlaubte auch das Überqueren von Ziegen und Menschen. Die Hängebrücke von Niouc ist eine der höchsten Hängebrücken in Europa.

source: Le pont a pour nom “Pont suspendu de Niouc” il est aussi dénommé “Pont de l’Araignée” à cause de sa structure composé d’un réseau de câbles métalliques qui le maintien stable comme une toile d’araignée. Les sauteurs attachés à un élastique évoquent aussi l’insecte suspendu par son propre fil.
de: Die Brücke heißt 'Pont suspendu de Niouc' und wird auch 'Spinnenbrücke' genannt, da sie aus einem Netz von Metallkabeln besteht, die sie wie ein Spinnennetz stabil halten. Die an einem Gummiband befestigten Jumper erinnern ebenfalls an das Insekt, das an seinem eigenen Faden aufgehängt ist.

source: Cette application web a été créé par des étudiants de la HES-SO Valais, Sierre dans le cadre d'un projet école et met à disposition un guide audio.
de: Diese Applikation wurde im Rahmen eines Projekts von Studenten der HES-SO Wallis erstellt und stellt einen Audio Guide zur Verfügung.

source: Pour plus d'informations veuillez vous adresser à l'association des amis du pont suspendu de Niouc. Vous trouvez tous les informations necessaires dans la rubrique contact.
de: Für weitere Informationen wenden Sie sich an die association des amis du pont suspendu von Niouc. Sie finden alle erforderlichen Informationen in der Rubrik Kontakt.

source: Auteurs
de: Autoren

source: Activités
de: Aktivitäten

source: Guide audio
de: Audio Guide

source: Contact
de: Kontakt

source: Langue
de: Sprache

source: A propos
de: Über uns

source: Accès
de: Zugang

source: Adresse de l’association
de: Postadresse des Vereins :

source: Horaires d'ouverture
de: Öffnungszeiten

source: De début avril à fin octobre :
de: Von Anfang April bis Ende Oktober :

source: uniquement les weekend, de 11h à 18h
de: nur am Wochenende von 11 bis 18 Uhr

source: Du 18 juillet au 18 août :
de: Vom 18. Juli bis 18. August:

source: tous les jours sauf le lundi, de 11h à 18h
de: jeden Tag ausser montags, von 11h bis 18h

source: Localisation du pont :
de: Standortdaten der Brücke :

source: Vous avez une question à nous poser? Contactez nous!
de: Haben Sie eine Frage? Treten Sie mit uns in Kontakt!

source: ENVOYER
de: SENDEN

source: Adresse administrative de l’association :
de: Postadresse des Vereins :

source: Faire un don
de: Spenden

source: A l’aide du bulletin de versement ci-dessous vous pouvez faire un don, pour soutenir notre association et développer de nouvelles activités en relation avec notre pont suspendu :
de: Mit dem unten stehenden Einzahlungsschein können Sie eine Spende zur Unterstützung unseres Vereins und zur Entwicklung neuer Aktivitäten im Zusammenhang mit unserer Hängebrücke leisten:

source: Langue actuelle :
de: Aktuelle Sprache :

source: Changer de langue
de: Sprache ändern

source: Enregistrer mon choix
de: Speichern

source: Localisation et horaires
de: Standort und Öffnungszeiten

source: Le pont suspendu de Niouc, se trouve non loin de Sierre, en Valais (Suisse). Pour vous y rendre en voiture, prenez la sortie Sierre-Est, puis au rond point, prenez la direction du Val d’Anniviers. Après le village de Niouc, soyez attentif à la signalisation, l’accès au pont se situe dans une courbe, par une petite route forestière.
de: Die Hängebrücke von Niouc liegt unweit von Sierre im Wallis (Schweiz). Um mit dem Auto dorthin zu gelangen, nehmen Sie die Ausfahrt Sierre-Est, dann den Kreisverkehr und fahren zum Val d'Anniviers. Nach dem Dorf Niouc achten Sie auf die Beschilderung, der Zugang zur Brücke liegt in einer Kurve und kann über eine kleine Forststraße erreicht werden.

source: L’accès au site est gratuit. La traversée du pont coûte 5frs. L’intégralité des bénéfices est affecté à l’entretien du pont et aux projets en cours.
de: Der Zugriff auf die Website ist kostenlos. Für das Überqueren der Brücke werden CHF 5 fällig. Alle Erträge fließen ganzheitlich in die Wartung der Brücke und in laufende Projekte.

source: de 11h à 18h
de: von 11 bis 18 Uhr

source: Coordonnées du pont - Google Map :
de: Brückenkoordinaten - Google Map:

source: Coordonnées GPS :
de: GPS-Koordinaten:

source: Bienvenue sur le guide audio
de: Herzlich willkommen im Audio Guide

source: Points d'intérêts
de: Posten
